
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"Bookmark:" = "Marcadores:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"Cancel" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"OK" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"Add to:" = "Añadir a:";
